<?php

return [
    'home' => 'Главная',
    'admins' => 'Админы',
    'admins_description' => 'Добавление, удаление и редактирование админов',
    'news' => 'Новости',
    'news_description' => 'Добавление, удаление и редактирование новостей',
    'settings' => 'Настройки',
    'settings_description' => 'Редактирование настроек СЕО и заголовка лендинга',
    'contacts' => 'Контакты',
    'contacts_description' => 'Редактирование телефона, E-mail и прочих мессенджеров',
    'why_us' => '«Почему мы?»',
    'why_us_description' => 'Редактирование содержания и иконок раздела «Почему мы?»',
    'projects_types' => 'Типы проектов',
    'projects_types_description' => 'Редактирование, добавление и удаление типов проектов',
    'portfolio' => 'Портфолио',
    'portfolio_description' => 'Редактирование портфолио проектов, картинок и описания',
    'content' => 'Контент',
    'content_description' => 'Редактирование текстов в различных разделах лендинга'
];
