<?php

return [
    'home' => 'Главная',
    'admins' => 'Админы',
    'admins_description' => 'Добавление, удаление и редактирование админов',
    'settings' => 'Настройки',
    'settings_description' => 'Редактирование настроек СЕО и заголовка лендинга',
    'video' => 'Видео',
    'video_description' => 'Добавление, удаление и редактирование видео',
    'icons' => 'Иконки',
    'icons_description' => 'Редактирование содержания и иконок',
    'news' => 'Новости',
    'news_description' => 'Добавление, удаление и редактирование новостей',
    'content' => 'Контент',
    'content_description' => 'Редактирование текстов в различных разделах лендинга',
    'faq' => 'Вопрос-ответ',
    'faq_description' => 'Редактирование текстов в разделе «Вопрос-ответ»',
    'contacts' => 'Контакты',
    'contacts_description' => 'Редактирование контактов и Яндекс-карты',
    'metrics' => 'Метрики',
    'metrics_description' => 'Добавление, удаление и редактирование метрик и счетчиков',
];
