<?php

return [
    'yes' => 'Да',
    'no' => 'Нет',
    'name' => 'Имя',
    'phone' => 'Телефон',
    'address' => 'Адрес',
    'map' => 'Карта',

    'details' => 'Подробнее',
    'close' => 'Закрыть',
    'date' => 'Дата',
    'delete' => 'Удалить',
    'edit' => 'Редактировать',
    'created_at' => 'Создан',
    'return_back' => 'Вернуться назад',
    'send' => 'Отправить',
    'leave_request' => 'Оставьте заявку',
    'thanks_for_your_request' => 'Спасибо за вашу заявку!',
    'we_will_contact_you' => 'Мы обязательно свяжимся с Вами в ближайшее время!',
    'call_back' => 'Перезвонить!',
    'i_agree' => 'Даю согласие на обработку персональных данных',

    'accumulator_type' => 'Тип аккумулятора',
    'voltage' => 'Напряжение (В)',
    'resistance' => 'Сопротивление (мОм)',
    'value' => 'Стоимость'

//    'in_russian' => ' по русски',
//    'in_english' => ' по по английски',
];
